Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Details on medical in-use stability studies are further described in Section 3.2.P.8.3 In-Use Stability Data.
es_es: Los detalles de los estudios de estabilidad durante el uso se describen en mayor profundidad en la Sección 3.2.P.8.3, Datos de estabilidad durante el uso.

source: Details on the components of the container closure system are given in Table 13.
es_es: En la Tabla 13 se pueden ver detalles sobre los componentes del envase y sistema de cierre.

source: Details on the primary packaging components are given in Table 1 and in the chapters 1.2.1 and 1.2.2.
es_es: En la Tabla 1 y en los capítulos 1.2.1 y 1.2.2, se detallan los componentes del acondicionamiento primario.

source: Details on the randomisation schedule are available in Appendix 16.1.7.
es_es: En el Apéndice 16.1.7 hay detalles sobre el cronograma de aleatorización.

source: Details on trial methodology and investigational plan are described in the Clinical Trial Report [c23238241, Section 9].
es_es: Los detalles de la metodología analítica y el plan de investigación están descritos en el Informe de estudio clínico [c23238241, Sección 9].

source: Details regarding the plunger stopper are presented in Table 1.
es_es: Los detalles del tapón del émbolo se presentan en la Tabla 1.

source: Details regarding the syringe are presented in Table 1.
es_es: Los detalles de la jeringa se presentan en la Tabla 1.

source: Determine on 1.000 g of the sample using methanol as a solvent.
es_es: Determinar en 1.000 g de la mezcla usando metanol como disolvente.

source: Detected mutation
es_es: Mutación detectada

source: Detectio
es_es: Detección

source: Detection
es_es: Detección

source: Detection Limit (LoD):
es_es: Límite de detección:

source: Detection Limit a)
es_es: Límite de detección a)

source: Detection Limit;
es_es: Límite de detección;

source: Detection limit (DL) was validated for the determination of NDMA in two differentmetformin containing IR drug products.
es_es: Se evaluó el límite de detección (DL) para determinar la presencia de NDMA en dos medicamentos de liberación inmediata que contienen clorhidrato de metformina

source: Detection limit (DL):
es_es: Límite de detección (DL)

source: Detection limit of NDMA
es_es: Límite de detección de la NDMA

source: Detection settings
es_es: Configuración de la detección

source: Detection time
es_es: Tiempo de detección

source: Detection/Band width
es_es: Detección/ancho de banda

source: Detection:
es_es: Detección:

source: Detector parameter
es_es: Parámetros del detector

source: Detector temp
es_es: Temperatura del detector

source: Determinación de enantiómeros individuales.
es_es: Determination of individual enantiomers.

source: Determinación de las características de disolución de medicamentos de fuentes múltiples en la consideración de un bioexención basada en el Sistema de Clasificación Biofarmacéutica BCS.
es_es: Determination of multiple source drug dissolution characteristics on the grounds of a BCS biowaiver.

source: Determination
es_es: Determinación

source: Determination of CV for 12 analysis results of two analyst (6 results each)
es_es: Determinación del coeficiente de variación entre 12 análisis y dos analistas (6 valores por cada uno)

source: Determination of CV for 12 replicate analyses (2 analysts).
es_es: Determinación del coeficiente de variación para 12 análisis replicados (2 analistas).

source: Determination of DNA Clearance Factor of Phenyl Sepharose Chromatography by 32P-labelled DNA Spiking Experiments
es_es: Determinación del factor de depuración de ADN de la cromatografía en fenil sefarosa por medio de experimentos de enriquecimiento con ADN marcado con 32P

source: Determination of DNA Clearance and DNA Removal Capacity of Phenyl Sepharose Chromatography by DNA Spiking experiments
es_es: Determinación de la capacidad de depuración de ADN y eliminación de ADN de la cromatografía en fenil sefarosa por medio de experimentos de enriquecimiento de ADN

source: Determination of DNA contents in process fluids of crucial process steps of four consecutive manufacturing scale runs of tenecteplase was carried out by ThresholdTM Total DNA assay.
es_es: La determinación de los contenidos de ADN en fluidos del proceso de pasos cruciales del proceso de cuatro corridas consecutivas a escala de fabricación de tenecteplasa, se llevó a cabo por medio del ensayo de ADN total ThresholdTM.

source: Determination of Ethylene glycol
es_es: Determinación de etilenglicol

source: Determination of Formic Acid
es_es: Determinación de ácido fórmico

source: Determination of N-Nitrosodimethylamine (NDMA) for Metformin Hydrochloride Containing IR Drug Product
es_es: Determinación de N-nitrosodimetilamina (NDMA) en medicamentos de liberación inmediata que contienen clorhidrato de metformina

source: Determination of coefficient of variation (CV) for 6 replicate analyses
es_es: Determinación del coeficiente de variación para 6 análisis replicados.

source: Determination of coefficient of variation (CV) for each level (n=3) and over all values (n=9)
es_es: Determinación del coeficiente de variación para cada nivel (n = 3) y a lo largo de todos los valores (n = 9)

source: Determination of dissolution similarity of 80 mg/tablet
es_es: Determinación de la similitud de la disolución para los comprimidos de 80 mg

source: Determination of filling volume
es_es: Determinación del volumen de llenado

source: Determination of monomer via HPSEC” and the Boehringer Ingelheim Chile (BICL) analytical method 018qa7710-0106ap (q00151410-03) describe a quantitative assay used to determine the purity (%) of Tenecteplase (TPA-03), 50 mg/vial drug product and 25 mg/Vvial drug product via Size Exclusion Chromatography (HP-SEC).
es_es: Determinación del monómero por HPSEC" y el método analítico de Boehringer Ingelheim Chile (BICL) 018qa7710-0106ap (q00151410-03) describen una valoración cuantitativa empleada para determinar la pureza (%) del medicamento Tenecteplasa (TPA-03), 50 mg/frasco-ampolla y 25 mg/frasco-ampolla por Cromatografía de exclusión por tamaños (HP-SEC).

source: Determination of related substances content by high performance liquid chromatography
es_es: Determinación del contenido de sustancias relacionadas mediante cromatografía líquida de alta resolución

source: Determination of residual solvent
es_es: Determinación del disolvente residual

source: Determination of sample size
es_es: Determinación del tamaño de la muestra

source: Determination of the DNA Clearance Factor for Phenyl Sepharose Chromatography
es_es: Determinación del factor de depuración de ADN para la cromatografía en fenil sefarosa

source: Determination of the percentage of single-chain in tenecteplase drug product, drug substance and stability samples.
es_es: Determinación del porcentaje de especies de cadena única en muestras del medicamento, el principio activo y de estabilidad de tenecteplasa.

source: Determination with a HELOS particle size analyser (helium-neon laser optical system) with RODOS dry disperser and VIBRI vibratory feeder (all apparatus from Sympatec)
es_es: Determinación con un analizador de tamaño de partículas HELOS (sistema óptico láser de helio-neón) con dispersor seco RODOS y alimentador vibratorio VIBRI (todos los equipos de Sympatec)

source: Determine at least two times per batch on 6 tablets.
es_es: Determinar al menos dos veces por partida en 6 comprimidos.

source: Determine by DSC analysis on an appropriately calibrated instrument (with Indium}, using about 1-3 mg of sample, accurately weighed and placed in a sealed aluminium pan with a similar empty aluminum pan as reference.
es_es: Determinar por colorimetría diferencial de barrido en un equipo adecuadamente calibrado (con indio), usando aproximadamente 1-3 mg de la muestra, pesados con exactitud y colocados en una bandeja de aluminio sellada, y tomando como referencia una bandeja de aluminio similar vacia.

source: Determine the conductivity off-line or in-line under the following conditions.
es_es: Determinar la conductividad fuera de línea o en línea, bajo las siguientes condiciones.

source: Determine the nitrogen content by sulfuric acid digestion as follows, and calculate the quantity of protein by multiplying by 6.25.
es_es: Determinar el contenido de nitrógeno mediante digestión con ácido sulfúrico de la siguiente manera, y calcular la cantidad de proteína multiplicando por 6.25.

source: Determine the optical rotation of this solution using methanol R as a blank.
es_es: Determinar la rotación óptica de esta solución usando metanol R como blanco.

source: Determine the peroxide value using the following expression:
es_es: Determinar el índice de peróxido utilizando la siguiente expresión:

source: Determine the radioactivity as a function of the path length and report the radioactivity in each resulting peak as a percentage of the total amount of radioactivity.
es_es: Determinar la radiactividad en función de la longitud de recorrido e informar la radiactividad de cada pico resultante como porcentaje de la radiactividad total.

source: Determine two times per batch on 6 tablets.
es_es: Determinar dos veces por partida en 6 comprimidos.

source: Determining the Optimal Dose of Tenecteplase Before Endovascular
es_es: Determinación de la dosis óptima de tenecteplasa antes del tratamiento endovascular

source: Development
es_es: Desarrollo

source: Development Phase:
es_es: Fase de desarrollo:

source: Development and justification of acceptance criteria are based on release and stability data, process experience as well as on regulatory and compendial standards.
es_es: Tanto el desarrollo como la justificación de los criterios de aceptación se basan en los datos de liberación y estabilidad, la experiencia de procedimiento, y estándares regulatorios y de farmacopea.

source: Developmental and reproductive toxicity
es_es: Toxicidad del desarrollo y reproductiva

source: Deviation ± 10% relative to the initial analysis result
es_es: Desvío de ± 10% con relación al resultado del análisis inicial

source: Deviations reported for at least 0.5% of patients were use of prohibited medication (i.e. any SGLT-2 inhibitors or combined SGLT-1 and -2 inhibitors except the blinded trial medication) during the treatment period, systolic blood pressure at Visit 1 or 2 being out of range, conditions on ejection fraction not met, and patients with unstable conditions (Table 10.3: 1).
es_es: Las desviaciones informadas al menos en 0.5% de los pacientes fueron el uso de medicación prohibida durante el período de tratamiento (es decir, cualquier inhibidor de SGLT-2 o inhibidores combinados de SGLT-1 y SGLT-2, excepto la medicación ciega del ensayo), presión arterial sistólica en las Visitas 1 o 2 por fuera del intervalo aceptado, incumplimiento con la fracción de eyección estipulada y pacientes con afecciones inestables (Tabla 10.3: 1).

source: Device / Combination Product
es_es: Dispositivo / Producto combinado

source: Device Safety – Risk Analysis
es_es: Seguridad del dispositivo – Análisis de riesgos

source: Dezernat 24:
es_es: Sección 24:

source: Diabetes at baseline (non-diabetic and diabetic)
es_es: Diabetes al inicio (no diabéticos y diabéticos)

source: Diabetes mellitus is an increasingly prevalent disease.
es_es: La diabetes mellitus es una enfermedad cada vez más prevalente.

source: Diabetes status at baseline
es_es: Estado de diabetes al inicio

source: Diabetes-related endpoints
es_es: Criterios de valoración relacionados con la diabetes

source: Diabetic
es_es: Diabética

source: Diabetic ketoacidosis
es_es: Cetoacidosis diabética

source: Diabetic ketoacidosis with atypical presentation
es_es: Cetoacidosis diabética con presentación atípica

source: Diabetic metabolic decompensation and metabolic acidosis were the most frequently reported PTs in the broad BIcMQ; both PTs had comparable frequencies between the treatment groups.
es_es: En la consulta general BIcMQ, los términos preferentes informados con mayor frecuencia fueron descomposición metabólica diabética y acidosis metabólica; ambos presentaron una frecuencia equiparable entre ambos grupos de tratamiento.

source: Diagnosis
es_es: Diagnóstico

source: Diameter
es_es: Diámetro

source: Diameter of core
es_es: Diámetro del núcleo

source: Diameter of cover plate
es_es: Diámetro de la placa superior

source: Diarrhoea and nausea have also been reported in previous trials in which combination treatment of metformin and empagliflozin was administered [U09-1852-01, U12-2526-01].
es_es: También se informaron diarrea y náuseas en ensayos anteriores que usaban el tratamiento combinado de metformina y empagliflozina [U09-1852-01, U12-2526-01]

source: Dichloromethane, for analysis
es_es: Diclorometano, para análisis

source: Dichotomous mRS scores, substantial early neurological deficit recovery, death, and symptomatic intracranial hemorrhage outcomes were not significantly different between groups.
es_es: Los criterios de valoración compuestos por las puntuaciones dicotómicas de la escala mRS, la recuperación significativa temprana del deterioro neurológico, la muerte y la hemorragia intracraneal sintomática no fueron notoriamente diferentes entre los grupos.

source: Die jeweils aktuelle fassung unserer allgemeinen Geschaftsbedingungen können Sie unter www.rottendorf.com abrufen oder auf Anfrage zugeschickt bekommen
es_es: Puede consultar va versión vigente de nuestras condiciones generales comerciales en www.rottendorf.com, o puede solicitarlas y se las enviaremos.

source: Diese Informationen sind vom Donnerstag, 22.
es_es: Esta información está datada al jueves

source: Diese Informationen sind vom Donnerstag, 22. August 2024 12:43 Uhr.
es_es: Esta información está datada al jueves 22 de agosto de 2024, a las 12:43.

source: Dieses Dokument ist durch folgende Funktion zu erstellen‘ / This document must be created by the following position*
es_es: Este documento ha sido generado por la siguiente persona*

source: Dieses Dokument ist durch folgende Funktionen elektronisch zu genehmigen*/ This document must be approved by the following positions*
es_es: Este documento ha sido aprobado por la siguiente persona*

source: Diferencia para tmax.
es_es: Tmax difference.

source: Difference
es_es: Diferencia

source: Difference [90 % Conf.-Int.] with matrix – without matrix
es_es: Diferencia [int. de conf. del 90 %] con y sin matriz

source: Difference between regression lines (with matrix – without matrix)
es_es: Diferencia entre curvas de regresión (con y sin matriz)

source: Difference between regression lines for data obtained with and without matrix together with 90 % confidence intervals
es_es: Diferencia entre las curvas de regresión con y sin matriz junto con los intervalos de confianza del 90 %.

source: Difference from initial analysis result
es_es: Diferencia con relación al resultado del análisis inicial

source: Difference in medians
es_es: Diferencia entre las medianas

source: Difference in proportion (unadjusted)
es_es: Diferencia de proporción (sin ajustar)

source: Difference vs placebo (95% CI)
es_es: Diferencia vs. placebo (IC del 95%)

source: Difference – percentage points
es_es: Diferencia – puntos porcentuales

source: Differences between the two groups for all secondary outcomes are shown in table 2, figure 2, and the appendix (pp 13, 16–19).
es_es: En la tabla 2, la Figura 2 y el apéndice (págs. 13, 16-19), se muestran las diferencias entre los dos grupos para todos los desenlaces secundarios.

source: Differences in all endpoints between the two arms of the study will be tested independently at the two-tailed 0.05 level of significance.
es_es: Las diferencias en todos los demás criterios de valoración entre los dos grupos del estudio se evaluarán en forma independiente, con un nivel de significancia bilateral de 0.05.

source: Differences in all other endpoints between the two arms of the study will be tested independently at the two-tailed 0.05 level of significance.
es_es: Las diferencias en todos los demás criterios de valoración entre los dos grupos del estudio se evaluarán en forma independiente con un nivel de significancia de 0.05 de dos colas.

source: Differences in early neurologic improvement (defined as a reduction of 8 point in the NIHSS score between baseline and 72 hours or as a score of 0 or 1 at 72 hours) between the tenecteplase group and the alteplase group were not significant.
es_es: Las diferencias en la mejoría neurológica temprana (definida como una reducción de 8 puntos en el puntaje NIHSS entre el inicio y las 72 horas o como un puntaje de 0 o 1 a las 72 horas) entre el grupo de tenecteplasa y el grupo de alteplasa no fueron significativas.

source: Differences in filling machine design and performance
es_es: Diferencias en el diseño y rendimiento de las llenadoras de ampollas

source: Differences in filling machines and process equipment in commercial facility, different process requirements
es_es: Diferencias en la llenadora de ampollas y distinta máquina procesadora en la planta de producción comercial

source: Differences in filling machines, due to increased filling capacity and performance in commercial facility
es_es: Diferencias en las llenadoras de ampollas dada la mayor capacidad de llenado y el mayor desempeño dela planta de producción comercial

source: Differences in peaks and % peak areas
es_es: Diferencias en picos y % de áreas de pico

source: Differences in primary packaging materials and area/volume ratios of the three presentations are minor and are not expected to impact drug product quality.
es_es: Las diferencias en los materiales de acondicionamiento primario y en los cocientes área/volumen de las tres presentaciones son insignificantes y no se espera que afecten la calidad del medicamento.

source: Differences in rates of particular events between the analyses for efficacy and the analyses for safety are related to the use of adjudicated data in the analyses for efficacy and also to the different analysis sets and periods of observation.
es_es: La diferencia en las tasas de eventos particulares entre los análisis de eficacia y los análisis de seguridad están relacionadas con el uso de datos adjudicados en los análisis de eficacia y también con los diferentes grupos de análisis y períodos de observación.

source: Differences in stroke severity (NIHSS) at 24hr will be examined using assumption free Wilcoxon-Mann-Whitney Generalized Odds Ratios (WMW GenOR)6 stratified by baseline stroke severity (NIHSS ≤15, NIHSS 16-19 and NIHSS≥20).
es_es: Las diferencias en la gravedad del accidente cerebrovascular (NIHSS) a las 24 horas se evaluarán usando el cociente de probabilidades generalizadas de la prueba Wilcoxon-Mann-Whitney no paramétrica6. Se estratificarán los resultados por gravedad inicial del accidente cerebrovascular (NIHSS ≤15, NIHSS 16-19 y NIHSS≥20).

source: Differences in stroke severity (NIHSS) at 3 days will be examined using assumption free Wilcoxon-Mann-Whitney Generalized Odds Ratios (WMW GenOR)6 stratified by baseline stroke severity (NIHSS ≤15, NIHSS 16-19 and NIHSS≥20).
es_es: Las diferencias en la gravedad del accidente cerebrovascular (NIHSS) a los 3 días se evaluarán utilizando los cocientes de probabilidades generalizadas de la prueba Wilcoxon-Mann-Whitney no paramétrica. 6Los resultados se estratificarán según la gravedad inicial del accidente cerebrovascular (NIHSS ≤15, NIHSS 16-19 y NIHSS≥20).

source: Differences of 50 mg/vial TNKase® to 25 mg/vial Metalyse®
es_es: Diferencias de TNKase® 50 mg/frasco, comparado con Metalyse® 25 mg/frasco

source: Differences to Metalyse® DS process
es_es: Diferencias con el proceso del principio activo de Metalyse®

source: Differences were observed for a single method and could be addressed to the application of different references for normalisation.
es_es: Se observaron diferencias en un solo método, y estas podrían deberse a la aplicación de distintas referencias de normalización.

source: Different analytical methodologies were used in the studies to allow detection of extractables bearing different chemical characteristics (volatile organic compounds (VOC), semi-volatile (SVOC) and non-volatile organic compounds (NVOC)).
es_es: En los estudios se utilizaron diferentes metodologías analíticas para garantizar la detección de sustancias extraíbles con diferentes características químicas (compuestos orgánicos volátiles, compuestos orgánicos semivolátiles y compuestos no volátiles).

source: Different batch sizes
es_es: Tamaños de partida distintos

source: Different batches of the DS may be pooled or split to yield to an adequate amount for aseptic filling.
es_es: Se pueden agrupar o dividir diferentes partidas del principio activo para producir una cantidad adecuada para el llenado aséptico.

source: Different conditions (temperature, extraction solvents and durations) were applied in the extractables studies to mimic worst-case scenarios.
es_es: En los estudios de extraíbles, para generar los peores casos posibles, se aplicaron diferentes condiciones (temperatura, disolventes de extracción y duraciones).

source: Different crimp cap colour used for 25 mg to ensure differentiation to 40 mg dose.
es_es: Se utilizó un tapa de cierre metálica de color diferente para la presentación de 25 mg para diferenciarla de la dosis de 40 mg.

source: Different crimp cap colour.
es_es: Diferente color de la tapa de cierre metálica.

source: Different cultivation vessels are used: Spinner flask instead of shake flask and wave bioreactors.
es_es: Se usan distintos vasos de cultivo: matraz giratorio en vez de matraz Erlenmeyer y biorreactores de olas.

source: Different dosages are available for both products with metformin hydrochloride as the major compound.
es_es: Hay diferentes dosis de ambos productos, en los que el clorhidrato de metformina es el compuesto principal.

source: Different drug product presentation forms as well as no head-to-head performance of stress stability must be considered.
es_es: Deben tenerse en cuenta las distintas formas de presentación del medicamento y el desempeño no comparativo de la estabilidad en condiciones extremas.

source: Different equipment but same principle of lyophilisation.
es_es: Equipos diferentes pero mismo principio de liofilización.

source: Different filling machine vendor and process equipment in commercial facility
es_es: Distinto proveedor de llenadora de ampollas y distinta máquina procesadora en la planta de producción comercial

source: Different filling technology.
es_es: Diferente tecnología de llenado.

source: Different filling volume.
es_es: Diferente volumen de llenado.

source: Different filters according to facility requirements
es_es: Diferentes filtros según los requisitos de la planta

source: Different freeze drier capacity
es_es: Cambio en la capacidad del liofilizador

source: Different needle dimensions.
es_es: Diferentes dimensiones de aguja.

source: Different number of depth filter in both processes.
es_es: Distinto número de filtros de profundidad en los procesos.

source: Different pH for low pH adjustment and different incubation time for virus inactivation.
es_es: Diferente valor de pH para el ajuste de pH bajo y distinto tiempo de incubación para inactivación de virus.

source: Different pre filter type and filter area.
es_es: Distinto tipo de prefiltro y área del filtro.

source: Different sequence in process steps and filter specifications do not adversely impact product quality as demonstrated by the product specific process validation.
es_es: Las diferencias de secuencia de los pasos del proceso y de las especificaciones de filtro no afectan negativamente la calidad del producto, según lo demuestra la validación del proceso específica del producto.
